/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Local notification" = "Notificaciones locales";
"Language" = "Idioma";
"Radius" = "Área";
"After you change the language it is necessary to close and reopen the application." = "Para aplicar cambios al idioma es necesario reiniciar la aplicación.";
"To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert." = "Para promover un evento, regístrate gratis en Stagend.com y añade tu concierto.";
